export const subQuestion = [
    {
       // "undefined": "ຊິມ Tplus ລາຄາ 10.000ກີບ ສາມາດຊື້ໄດ້ນຳ ຮ້ານຕົວແທນຈຳຫນ່າຍ ແລະ ສູນບໍລິການTplus ໄດ້ທູກສາຂາ ",
        "ລາຄາ ເບີຕື່ມເງິນ Tplus?":"ຊິມ Tplus ລາຄາ 10.000ກີບ ສາມາດຊື້ໄດ້ນຳ ຮ້ານຕົວແທນຈຳຫນ່າຍ ແລະ ສູນບໍລິການTplus ໄດ້ທູກສາຂາ ",
        "ລາຄາ SIM Tplus?":"ຊິມ Tplus ລາຄາ 10.000ກີບ ສາມາດຊື້ໄດ້ນຳ ຮ້ານຕົວແທນຈຳຫນ່າຍ ແລະ ສູນບໍລິການTplus ໄດ້ທູກສາຂາ ",
        "ເບີຕື່ມ/ເຕິມເງີນເບີ ຫຼັກ 7 ລາຄາເທົ່າໃດ":"ຊິມ Tplus ລາຄາ 10.000ກີບ ສາມາດຊື້ໄດ້ນຳ ຮ້ານຕົວແທນຈຳຫນ່າຍ ແລະ ສູນບໍລິການTplus ໄດ້ທູກສາຂາ ",
        "ເບີຕື່ມ/ເຕີມເງິນ ລາຄາເທົ່າໃດ":"ຊິມ Tplus ລາຄາ 10.000ກີບ ສາມາດຊື້ໄດ້ນຳ ຮ້ານຕົວແທນຈຳຫນ່າຍ ແລະ ສູນບໍລິການTplus ໄດ້ທູກສາຂາ ",
        "ເບີຕື່ມ/ເຕີມເງິນ ທີພຣັດ ລາຄາເທົ່າໃດ":"ຊິມ Tplus ລາຄາ 10.000ກີບ ສາມາດຊື້ໄດ້ນຳ ຮ້ານຕົວແທນຈຳຫນ່າຍ ແລະ ສູນບໍລິການTplus ໄດ້ທູກສາຂາ ",
   
        "ອັດຕາ ຄ່າບໍລິການ ຂອງເບີTplus  ( ຕື່ມເງີນ,ເຕີມເງີນ,)":"ອັດຕາຄາໂທ ພາຍໃນປະເທດ 800ກີບ/ນາທີ ສົ່ງຂໍ້ຄວາມ 100 ກິບ/ ສະບັບ  ແລະ ອັດຕາຄ່າໂທຕ່າງປະເທດ IDD ເລີ້ມຕົ້ນທີ່ 2000 ກີບ/ ນາທີ ",
        "ອັດຕາ ຄ່າໂທ ຂອງເບີ Tplus (ທິພຣັດ ,ເບີຕື່ມເງີນ ຫຼັກ7)":"ອັດຕາຄາໂທ ພາຍໃນປະເທດ 800ກີບ/ນາທີ ສົ່ງຂໍ້ຄວາມ 100 ກິບ/ ສະບັບ  ແລະ ອັດຕາຄ່າໂທຕ່າງປະເທດ IDD ເລີ້ມຕົ້ນທີ່ 2000 ກີບ/ ນາທີ ",
        "ຄ່າໂທ ຂອງເບີTplus (ທິພຣັດ ,ເບີຕື່ມເງີນ ຫຼັກ7)":"ອັດຕາຄາໂທ ພາຍໃນປະເທດ 800ກີບ/ນາທີ ສົ່ງຂໍ້ຄວາມ 100 ກິບ/ ສະບັບ  ແລະ ອັດຕາຄ່າໂທຕ່າງປະເທດ IDD ເລີ້ມຕົ້ນທີ່ 2000 ກີບ/ ນາທີ ",

        "ລາຄາປ່ຽນຊີມໃໝ່ ເທົ່າໃດ?":"ລູກຄ້າ ສາມາດຈູນຊີມເກົ່າຄືນໃດ້ ໂດຍ ນໍາໃຊ້ເອກະສານ ຢືນຢັນຊື້ຜູ້ໃຊ້ ເຊັ່ນ ບັດປະຈໍາຕົວ ສໍາມະໂນຄົວ ໃບຂັບຂີ່ ຫລື Passport ຢູ່ສູນບໍລິການ ທີພລັດ ແລະ ລາວໂທລະຄົມທຸກສາຂາ   ລາຄາ 5.000 ກີບ ແລະ ຕົວແທນຈຳຫນ່າຍ Tplus Service point  ໃນລາ10.000ກີບ ",
        "ຊີມເສຍ/ຊິມເພ ຈູນຊີມໃໝ່/ ຢາກໄດ້ເບີເກົ່າຄືນ":"ລູກຄ້າ ສາມາດຈູນຊີມເກົ່າຄືນໃດ້ ໂດຍ ນໍາໃຊ້ເອກະສານ ຢືນຢັນຊື້ຜູ້ໃຊ້ ເຊັ່ນ ບັດປະຈໍາຕົວ ສໍາມະໂນຄົວ ໃບຂັບຂີ່ ຫລື Passport ຢູ່ສູນບໍລິການ ທີພລັດ ແລະ ລາວໂທລະຄົມທຸກສາຂາ   ລາຄາ 5.000 ກີບ ແລະ ຕົວແທນຈຳຫນ່າຍ Tplus Service point  ໃນລາ10.000ກີບ ",

        "ເບີຕື່ມເງິນປ່ຽນເປັນເບີລາຍເດືອນລາຄາເທົ່າໃດ?":"ເບີທຳມະດາ ເບີຕື່ມເງີນ ສາມາດປ່ຽນເປັນເບີ ລາຍເດືອນໃດ້ ພຽງແຕ່ທ່ານນຳຊິມ ແລະ ບັດປະຈຳຕົວ ແລະ ປື້ມສໍາມະໂນຄົວ ເຂົ້າມາທີ່ສູນບໍລີການ.ກໍ່ສາມາດເຮັດເປັນລາຍເດືອນໄດ້ເຈົ້າ ໂດຍບໍ່ມີຄ່າລົງທະບຽນ ",
        "ປຽນຈາກ ຕື່ມເງີນເປັນລາຍເດືອນ ລາຄາເທົ່າໃດ?":"ເບີທຳມະດາ ເບີຕື່ມເງີນ ສາມາດປ່ຽນເປັນເບີ ລາຍເດືອນໃດ້ ພຽງແຕ່ທ່ານນຳຊິມ ແລະ ບັດປະຈຳຕົວ ແລະ ປື້ມສໍາມະໂນຄົວ ເຂົ້າມາທີ່ສູນບໍລີການ.ກໍ່ສາມາດເຮັດເປັນລາຍເດືອນໄດ້ເຈົ້າ ໂດຍບໍ່ມີຄ່າລົງທະບຽນ ",
        "ປຽ່ນປະເພດບໍລິການ  ຕື່ມເງີນເປັນລາຍເດືອນ ລາຄາເທົ່າໃດ?":"ເບີທຳມະດາ ເບີຕື່ມເງີນ ສາມາດປ່ຽນເປັນເບີ ລາຍເດືອນໃດ້ ພຽງແຕ່ທ່ານນຳຊິມ ແລະ ບັດປະຈຳຕົວ ແລະ ປື້ມສໍາມະໂນຄົວ ເຂົ້າມາທີ່ສູນບໍລີການ.ກໍ່ສາມາດເຮັດເປັນລາຍເດືອນໄດ້ເຈົ້າ ໂດຍບໍ່ມີຄ່າລົງທະບຽນ ",
        "ປຽ່ນເບີໂທທໍາມະດາ ເປັນເບີລາຍເດືອນ ລາຄາເທົ່າໃດ?/ເສຍເທົ່າໃດ/ເສຍທໍ່ໃດ/ແນວໃດ/ຈັ່ງໃດ":"ເບີທຳມະດາ ເບີຕື່ມເງີນ ສາມາດປ່ຽນເປັນເບີ ລາຍເດືອນໃດ້ ພຽງແຕ່ທ່ານນຳຊິມ ແລະ ບັດປະຈຳຕົວ ແລະ ປື້ມສໍາມະໂນຄົວ ເຂົ້າມາທີ່ສູນບໍລີການ.ກໍ່ສາມາດເຮັດເປັນລາຍເດືອນໄດ້ເຈົ້າ ໂດຍບໍ່ມີຄ່າລົງທະບຽນ ",
  
        "ເບີທິພຣັດສຳລັບນັກຮຽນ - ນັກສືກສາ ມີແພັກເກັດພິເສດບໍ່ ?":"ສໍາຫລັບຊີມພີເສດ ລູກຄ້າສາມາດຫລິ້ນເນັດໄດ້ 3ມື້5ພັນໄດ້5ກິກ ດ້ວຍລະຫັດ *777*101 # ແລະ 6ມື້10ພັນໄດ້10ກິກເຈົ້າ ສາມາດສະຫມັກ ດ້ວຍລະຫັດ *777*102#",
        "ຊິມນັກສຶກສາ/ນັກຮຽນມີແພັກເກັດພິເສດບໍ່?":"ສໍາຫລັບຊີມພີເສດ ລູກຄ້າສາມາດຫລິ້ນເນັດໄດ້ 3ມື້5ພັນໄດ້5ກິກ ດ້ວຍລະຫັດ *777*101# ແລະ 6ມື້10ພັນໄດ້10ກິກເຈົ້າ ສາມາດສະຫມັກ ດ້ວຍລະຫັດ *777*102#",
        "ແພັກເກັດ ພິເສດ ສຳລັບນັກຮຽນ/ນັກສຶກສາ":"ສໍາຫລັບຊີມພີເສດ ລູກຄ້າສາມາດຫລິ້ນເນັດໄດ້ 3ມື້5ພັນໄດ້5ກິກ ດ້ວຍລະຫັດ *777*101# ແລະ 6ມື້10ພັນໄດ້10ກິກເຈົ້າ ສາມາດສະຫມັກ ດ້ວຍລະຫັດ *777*102#",
        "ມີແພັກເກັດ ສຳລັບນັກຮຽນ - ນັກສືກສາ ບໍ":"ສໍາຫລັບຊີມພີເສດ ລູກຄ້າສາມາດຫລິ້ນເນັດໄດ້ 3ມື້5ພັນໄດ້5ກິກ ດ້ວຍລະຫັດ *777*101# ແລະ 6ມື້10ພັນໄດ້10ກິກເຈົ້າ ສາມາດສະຫມັກ ດ້ວຍລະຫັດ *777*102#",
  
        "ເບີເຕີມເງີນໂອນເງີນອອກສູງສຸດໄດ້ເທົ່າໃດ ?":"ການໂອນເງິນລູກຄ້າສາມາດເລີ່ມໂອນໄດ້ຕໍ່າສູດ 500ກີບ ກໍານົດ ສູງສຸດ 500.000ກີບ /ຄ້ັ້ງ  ແລະ ບໍ່ເກີນ 2.000.000 ກີບ /ມື້",
        "ໂອນເງີນອອກໄດ້ຫຼາຍປານໃດ":"ການໂອນເງິນລູກຄ້າສາມາດເລີ່ມໂອນໄດ້ຕໍ່າສູດ 500ກີບ ກໍານົດ ສູງສຸດ 500.000ກີບ /ຄ້ັ້ງ  ແລະ ບໍ່ເກີນ 2.000.000 ກີບ /ມື້",
        "ເບີເຕີມເງີນໂອນເງີນອອກໄດ້ເທົ່າໃດ":"ການໂອນເງິນລູກຄ້າສາມາດເລີ່ມໂອນໄດ້ຕໍ່າສູດ 500ກີບ ກໍານົດ ສູງສຸດ 500.000ກີບ /ຄ້ັ້ງ  ແລະ ບໍ່ເກີນ 2.000.000 ກີບ /ມື້",
        "ເບີເຕີມເງີນໂອນເງີນອອກມື້ໜື່ງໄດ້ເທົ່າໃດ":"ການໂອນເງິນລູກຄ້າສາມາດເລີ່ມໂອນໄດ້ຕໍ່າສູດ 500ກີບ ກໍານົດ ສູງສຸດ 500.000ກີບ /ຄ້ັ້ງ  ແລະ ບໍ່ເກີນ 2.000.000 ກີບ /ມື້",
        "ເບີເຕີມເງີນໂອນເງີນອອກຄັ້ງໜື່ງເທົ່າໃດ":"ການໂອນເງິນລູກຄ້າສາມາດເລີ່ມໂອນໄດ້ຕໍ່າສູດ 500ກີບ ກໍານົດ ສູງສຸດ 500.000ກີບ /ຄ້ັ້ງ  ແລະ ບໍ່ເກີນ 2.000.000 ກີບ /ມື້",
  
       "ເບີເຕີມເງີນຕື່ມເງີນໄດ້ສູງສຸດເທົ່າໃດ ?":"ເບີທົ່ວໄປສາມາດຕື່ມເງີນໃດ້ສູງສຸດ 2.000.000 ໃນກໍລະນີ ລູກຄ້າ ຕ້ອງກາຕື່ມເຂົ້າຫລາຍກວ່າ2ລ້ານ ລູກຄ້າສາມາດແຈ້ງເບີໂທ ທີ່ຕ້ອງການຕື່ມໃຫ້ພະນັກງານໃດ້ເລິຍເຈົ້າ",
       "ທີພຣັດ ຕື່ມ/ເຕີມເງີນ ໄດ້ຫຼາຍສຸດທໍ່ໃດ?":"ເບີທົ່ວໄປສາມາດຕື່ມເງີນໃດ້ສູງສຸດ 2.000.000 ໃນກໍລະນີ ລູກຄ້າ ຕ້ອງກາຕື່ມເຂົ້າຫລາຍກວ່າ2ລ້ານ ລູກຄ້າສາມາດແຈ້ງເບີໂທ ທີ່ຕ້ອງການຕື່ມໃຫ້ພະນັກງານໃດ້ເລິຍເຈົ້າ",
       "ເບີເຕີມເງີນຕື່ມເງີນໄດ້ຫຼາຍປານໃດ":"ເບີທົ່ວໄປສາມາດຕື່ມເງີນໃດ້ສູງສຸດ 2.000.000 ໃນກໍລະນີ ລູກຄ້າ ຕ້ອງກາຕື່ມເຂົ້າຫລາຍກວ່າ2ລ້ານ ລູກຄ້າສາມາດແຈ້ງເບີໂທ ທີ່ຕ້ອງການຕື່ມໃຫ້ພະນັກງານໃດ້ເລິຍເຈົ້າ",
   
        "ວິທີແລກຄະແນນເບີຕື່ມເງີນເຮັດແນວໃດ?":"ແອ໋ບປິດປັບປຸງ ຂໍອະໄພໃນຄວາມບໍ່ສະດວກເຈົ້າ",
        "ຄະແນນແລກມູນຄ່າໂທ,ສໍາລັບ Tplus":"ແອ໋ບປິດປັບປຸງ ຂໍອະໄພໃນຄວາມບໍ່ສະດວກເຈົ້າ",
        "ຄະແນນຊ່ວງນີ້ສາມາດແລກຫຍັງໄດ້ແດ່ເພາະມີຄະແນນຫລາຍຕ້ອງການແລກ ?":"ແອ໋ບປິດປັບປຸງ ຂໍອະໄພໃນຄວາມບໍ່ສະດວກເຈົ້າ",
        "ເອົາຄະແນນແລກມູນຄ່າໂທເຮັດແນວໃດ?":"ແອ໋ບປິດປັບປຸງ ຂໍອະໄພໃນຄວາມບໍ່ສະດວກເຈົ້າ",
        "ຄະແນນແລກ ເງີນໂທ/ເງີນເນັດກົດແນວໃດ":"ແອ໋ບປິດປັບປຸງ ຂໍອະໄພໃນຄວາມບໍ່ສະດວກເຈົ້າ",
        "ວິທີແລກຄະແນນເບີທໍາມະດາ ກົດແນວໃດ":"ແອ໋ບປິດປັບປຸງ ຂໍອະໄພໃນຄວາມບໍ່ສະດວກເຈົ້າ",

    //    // "undefined": "  ແໜບຮູບແພັກເກັດ Link package ໃສ່ ",
    //     "ລາຄາ ດາຕ້າ ແພັກເກັດສຳລັບເບີຕື່ມເງິນ":"",
    //     "ຕ້ອງການສະຫມັກແພັກເກດ ອີນເຕີເນັດສະຫມັກແນວໃດ ?":"",
    //     "ລາຄາ Package Internet ສຳລັບ​ເບີ​ຕື່ມເງີນມີລາຄາໃດແດ່?":"",
    //     "ວິທີສະໝັກ Package Internet ຕື່ມເງີນ ກົດແນວໃດ":"",
    //     "ວິທີສະໝັກເນັດ ກົດແນວໃດ":"",

       // "undefined": "ວິທີກວດດາຕ້າທີ່ຍັງເຫຼືອກົດ*799#ໂທອອກ ",
        "ຕ້ອງການກວດສອບດາຕ້າທີ່ຍັງເຫລືອກວດແບບໃດ ?":"ວິທີກວດດາຕ້າທີ່ຍັງເຫຼືອກົດ*799#ໂທອອກ ",
        "ວິທີກວດ ອິນເຕີເນັດຍັງເຫຼືອເຮັດແນວໃດ?":"ວິທີກວດດາຕ້າທີ່ຍັງເຫຼືອກົດ*799#ໂທອອກ ",
        "ວີທີກວດເງີນເນັດ ເຮັດແນວໃດ?":"ວິທີກວດດາຕ້າທີ່ຍັງເຫຼືອກົດ*799#ໂທອອກ ",
        "ຢາກຮູ້ດາຕ້າຍັງເທົ່າໃດ":"ວິທີກວດດາຕ້າທີ່ຍັງເຫຼືອກົດ*799#ໂທອອກ ",
        "ເງີນເນັດຍັງເທົ່າໃດ/ຈັກເມັກ(Mb)":"ວິທີກວດດາຕ້າທີ່ຍັງເຫຼືອກົດ*799#ໂທອອກ ",

       // "undefined": "ຂັ້ນຕອນການຢືມເງີນຕອ້ງນຳໃຊ້ເບີ3ເດືອນຂື້ນໄປວິທີການຢືມກົດ*222*5#ໂທອອກຫລື*222*10#ໂທອອກ",
        "ຕ້ອງການຢືມເງີນກົດຢືມແນວໃດ ?":"ຂັ້ນຕອນການຢືມເງີນຕອ້ງນຳໃຊ້ເບີ3ເດືອນຂື້ນໄປວິທີການຢືມກົດ*222*5#ໂທອອກຫລື*222*10#ໂທອອກ",
        "ຕ້ອງການຢືມເງີນ ເຮັດແນວໃດ":"ຂັ້ນຕອນການຢືມເງີນຕອ້ງນຳໃຊ້ເບີ3ເດືອນຂື້ນໄປວິທີການຢືມກົດ*222*5#ໂທອອກຫລື*222*10#ໂທອອກ",
        "ຂໍຢືມເງີນແດ່/ແນ່/ໄດ້ບໍ":"ຂັ້ນຕອນການຢືມເງີນຕອ້ງນຳໃຊ້ເບີ3ເດືອນຂື້ນໄປວິທີການຢືມກົດ*222*5#ໂທອອກຫລື*222*10#ໂທອອກ",
        "ຂໍເງີນແດ່/ແນ່":"ຂັ້ນຕອນການຢືມເງີນຕອ້ງນຳໃຊ້ເບີ3ເດືອນຂື້ນໄປວິທີການຢືມກົດ*222*5#ໂທອອກຫລື*222*10#ໂທອອກ",

        "ຊື້ Package Data ໃຫ້ເບີອື່ນ  ສະໝັກແນວໃດ?":"ລູກຄ້າສາມາດສະຫມັກ ຫລື ຕື່ມດາຕ້າແພັກເກັດໃສ່ເບິອື່ນໃດ້ ໂດຍການ ສະຫມັກຜ່ານບໍລິການ My Tplus Apps ສາມາດດາວໂຫລດແອັບໃດ້ທັງ  IOS & Android . ທ່ານສາມາດເລືອກ ຕ້ັງແພັກເກັດ ຫລື ເຕີມມູນຄ່າໂທ ແລະ ບໍລີການອື່ນໆໃດ້ອີກຫລາກຫລາຍ",
        "ຕື່ມ/ເຕີມ/ຕັ້ງ/ຊື້ Package Data ໃຫ້ເບີອື່ນ ເຮັດແນວໃດ?":"ລູກຄ້າສາມາດສະຫມັກ ຫລື ຕື່ມດາຕ້າແພັກເກັດໃສ່ເບິອື່ນໃດ້ ໂດຍການ ສະຫມັກຜ່ານບໍລິການ My Tplus Apps ສາມາດດາວໂຫລດແອັບໃດ້ທັງ  IOS & Android . ທ່ານສາມາດເລືອກ ຕ້ັງແພັກເກັດ ຫລື ເຕີມມູນຄ່າໂທ ແລະ ບໍລີການອື່ນໆໃດ້ອີກຫລາກຫລາຍ",
        "ຕື່ມ ເງີນເນັດ ໃຫ້ເບີອື່ນ ເຮັດແນວໃດ?":"ລູກຄ້າສາມາດສະຫມັກ ຫລື ຕື່ມດາຕ້າແພັກເກັດໃສ່ເບິອື່ນໃດ້ ໂດຍການ ສະຫມັກຜ່ານບໍລິການ My Tplus Apps ສາມາດດາວໂຫລດແອັບໃດ້ທັງ  IOS & Android . ທ່ານສາມາດເລືອກ ຕ້ັງແພັກເກັດ ຫລື ເຕີມມູນຄ່າໂທ ແລະ ບໍລີການອື່ນໆໃດ້ອີກຫລາກຫລາຍ",
    
    
        // "undefined": "13",
        // "ສອບຖາມ Tplus": "ເບີທີ່ສາມາດຊື້ແພັກເກັດໃຫ້ກັນມີເບີໃດແນ່?"
    
    
      
        "ບໍລິການຝາກເບີກັບ ທິພຣັດ ຂອງບໍລິການTplus":"ວິທີການຝາກເບີສຳຫລັບ6ເດືອນ30.000ກີບ ກົດ *777*6# ສຳຫລັບ12ເດືອນ50.000ກີບກົດ *777*12# ກໍລະນີທ່ານຕ້ອງການເປິດນໍາໃຊ້ຄືນ ແມ່ນໃຫ່ແຈ້ງເບີໃຫ້ກັບພະນັກງານເພືອເປິດຄືນໃຫ້ເດິ້ ເຈົ້າ ",
        "ຈະໄປຕ່າງປະເທດແຕ່ຢາກປິດເບີໄວ້ຊົ່ວຄາວ ຄວນຈະເຮັດແນວໃດ ?":"ວິທີການຝາກເບີສຳຫລັບ6ເດືອນ30.000ກີບ ກົດ *777*6# ສຳຫລັບ12ເດືອນ50.000ກີບກົດ *777*12# ກໍລະນີທ່ານຕ້ອງການເປິດນໍາໃຊ້ຄືນ ແມ່ນໃຫ່ແຈ້ງເບີໃຫ້ກັບພະນັກງານເພືອເປິດຄືນໃຫ້ເດິ້ ເຈົ້າ ",
 
        "ຕ້ອງການເປິດໃຊ້ບໍລີການ International roaming(IR) ຂອງເບີເຕີມເງີນ ກົດແນວໃດ ?":"ຕ້ອງຂໍອະໄພບໍລີການ International roaming(IR)  ຍັງຢູ່ໃນຊວງປັບປຸງ ບໍສາມາດເປິດນໍາໃຊ້ໃດ້ ເຈົ້າ ",

        "ຕ້ອງການຕິດຕ້ັງ donwload My Tplus Apps ":"ລູກຄ້າສາມາດດາວໂຫລດໃດ້ທີ່ Playstore, Apps store & AppGallery ໃດ້ທັງ Android  ,IOS ແລະ Huawei  ພ້ອມຮັບຟຣີ ດາຕ້າ 2GB",
 
        "ວີທີ່ໂອນມູນຄ່າໂທຕ້ອງເຮັດແນວໃດ ":"ວິທີ່ໂອນເງິນ*1223*ຈຳນວນເງິນ*20ເບິໂທ*0000*7# ຄ່າບໍລີການ ຄັ້ງລະ100ກິບ ຫລື ກົດ 121 ໂທອອກ ຕາມດ້ວຍກົດ 6 ຕາມດ້ວຍລະຫັດສ່ວນຕົວ(0000)#(020)(030)ເບີໂທລະສັບທີ່ຕ້ອງການໂອນມູນຄ່າໂທໃຫ້#ຈຳນວນເງິນທີ່ ຕ້ອງການໂອນ#ກົດ 1 ເພື່ອຢືນຢັນ , ລູກຄ້າສາມາດເລີ່ມໂອນໄດ້ຕໍ່າສູດ 500ກີບ ກໍານົດ ສູງສຸດ 500.000ກີບ /ຄ້ັ້ງ  ແລະ ບໍ່ເກີນ 2.000.000 ກີບ /ມື້",

        "ວິທີສະໝັກ, ດາວໂຫຼດ ແລະ ຍົກເລີກ ​ສຽງເພງລໍສາຍເຮັດແນວໃດ?":"ວິທີສະໝັກ*1155*1#ໂທອອກ. ວິທີດາວໂຫລດ*1155*ລະຫັດເພງ#ໂທອອກ.  ດາວໂຫລດເພງ5000ກີບ/ເພງ . ຄ່າບໍລິການ3000ກີບ / ເດືອນ ແລະ ວິທີຍົກເລີກ *1155*0#ໂທອອກ",
    
  
        "ສະຫມັກດາຕ້າ data package / bundle ແລ້ວໃຊ້ບໍ່ໄດ້":"ຂໍເບິໂທພ້ອມ ດ້ວຍທີ່ຢູ່ ບ້ານ ເມືອງ ແຂວງ ເພືອກວດສອບ ແລ້ວທິມງານແອັດມີນຈະຕອບກັບໃຫ້ໄວທີ່ສຸດ",

       "ລົງຖະບຽນ ຊີມ 3 ແກັບ ຕ້ອງເຮັດແນວໃດ":"ລູກຄ້າສາມາດ ຂື້ນທະບຽນໃດ້ທີ່ສູນບໍລີການ ແລະ ຮ້ານຕົວແທນຈໍາຫນ່າຍ ໂດຍມີເອກະສານ ປື້ມສຳມະໂນຄົວ ບັດປະຈຳຕົວທີ່ ຫລື Passport ທີ່ບໍ່ຫມົດອາຍຸ ຫລື ລົງທະບຽນດ້ວຍຕົວເອງ ຜ່ານ ແອັບ LAO KYC ເພືອຮັບດາຕ້າຟຮີ 1 GBງ່າຍໆ ດາວໂຫລດເລີຍ ສໍາຫລັບAndroid: https://play.google.com/store/apps/details?id=com.gov.mpt.laokyc ສໍາຫລັບIOS: https://apps.apple.com/la/app/laokyc/id1519456835",


        "ຊື້ເບີມາໃຫມ່ສັນຍານເນັດຄືບໍ່ຂື້ນ?":"ແນະນໍາລູກຄ້າກວດສອບ ການຕັ້ງຄ່າ APN ໃນມືຖື ເປັນ Tplus ຊື່ຜຸ້ນຳໃຊ້ໃສ່ Tplus ແລ້ວ ໃຫ້ເປີດ ສານຍານ4G ກົດ*777*4#ໂທອອກ ຫລັງຈາກນັ້ນປິດເຄື່ອງ2ນາທິຖ້າມິແພັກເກັດແລ້ວເຊື່ອມຕໍ່ເນັດລອງເບິ່ງເດິເຈົ້າ",
  
       "ຕ້ອງການຕິດຕ້ັງ donwload My Tplus Apps": "ລູກຄ້າສາມາດດາວໂຫລດໃດ້ທີ່ Playstore, Apps store & AppGallery ໃດ້ທັງ Android ,IOS ແລະ Huawei ພ້ອມຮັບຟຣີ ດາຕ້າ 2GB   https://www.facebook.com/TPLUSLAO/photos/a.596238543731145/4801182713236686/ ",
        " E SIM ແມ່ນຫຍັງ ? ຕ້ອງການປ່ຽນເປັນ E SIM ຕ້ອງເຮັດແນວໃດ ":"E-Sim ແມ່ນ ນະວັດຕະກຳໃໝ່ ເປັນຮູບແບບຂອງຊິມທີ່ຝັງກັບໂຕເຄື່ອງ ໂດຍບໍ່ຕ້ອງໃຊ້ຊິມກາດມີຊິບແບບເກົ່າ ສະດວກສະບາຍ ບໍ່ຕ້ອງເປີດຖາກຊິມໃຫ້ຫຍຸ້ງຍາກ \nໝົດປັນຫາຊິມກາດເສຍ ເພາະເປັນຊິມແບບທີ່ຝັງໄວ້ກັບອຸປະກອນ . ພຽງແຕ່ນໍາຊີມເກົ່າຂອງລູກຄ້າເຂົ້າມາປ່ຽນ ທີ່ສູນບໍລີການTplus ປີດນຳໃຊ້ E-Sim ຟຣີ ",
    },
    {
            "ເປີດນຳໃຊ້ເບີລາຍເດືອນ Tplus ເອກະສານປະກອບມີຫຍັງແດ່?": "ລູກຄ້າສົນໃຈ ສະຫມັກເບີລາຍເດືອນ ຕ້ອງປະກອບ ເອກະສານ ບັດປະຈຳຕົວ ແລະ  ສໍາມະໂນຄົວ ເງິນມັດຈຳຂັ້ນຕໍ່າ50.000ກິບ ລາຄາອີ່ງຕາມແພັກເກັດ ສາມາດຝາກຊື້ ແລະ ເບີໂທໃຫ້ພະນັກງານ ຕິດຕໍ່ກັບໃດ້ເລິຍເຈົ້າ ",

            "ເປີດນຳໃຊ້ IR ເບີລາຍເດືອນ Tplua ເອກະສານປະກອບມີຫຍັງແດ່?": "ຕ້ອງຂໍອະໄພບໍລີການ International roaming(IR)  ຍັງຢູ່ໃນຊວງປັບປຸງ ບໍສາມາດເປິດນໍາໃຊ້ໃດ້ ເຈົ້າ ",
            "ເປີດ IR ເບີລາຍເດືອນ Tplus ເອກະສານປະກອບມີຫຍັງແນ່?": "ຕ້ອງຂໍອະໄພບໍລີການ International roaming(IR)  ຍັງຢູ່ໃນຊວງປັບປຸງ ບໍສາມາດເປິດນໍາໃຊ້ໃດ້ ເຈົ້າ ",
            "ເປີດ IR ເບີລາຍເດືອນ ເອກະສານປະກອບມີຫຍັງແດ່?": "ຕ້ອງຂໍອະໄພບໍລີການ International roaming(IR)  ຍັງຢູ່ໃນຊວງປັບປຸງ ບໍສາມາດເປິດນໍາໃຊ້ໃດ້ ເຈົ້າ ",
   
            "ຈ່າຍໜີ້ໃຫ້ເບີລາຍເດືອນ ຊໍາລະໜີ້ເບີລາຍເດືອນດ້ວຍບັດເຕີມເງິນ ": "ກົດ*313*ເລກລະຫັດບັດ#ໂທອອກ",
    
            "ວິທີກວດຍອດຄາງຊຳລະ": "ກົດ*313#ໂທອອກ",
            "ກວດເບີ່ງຍອດໜີ້ຄ້າງ": "ກົດ*313#ໂທອອກ",
            "ວິທີກວດເບີ່ງໜີ້ຄ້າງ ": "ກົດ*313#ໂທອອກ",
      
            // "ລາຄາ Package Internet ສຳລັບ​ເບີ​ລາຍ​ເດືອນມີລາຄາເທົ່າໃດແດ່?": "ແນບຮູບ / Link ແພັກເກັດລາຍເດືອນໃສ່",
            // "ລາຄາ Package Internet ສຳລັບແມີແພັກເກັດໃດແດ່?": "ແນບຮູບ / Link ແພັກເກັດລາຍເດືອນໃສ່",
            // "ວິທີສະໝັກ Package Internet ເບີລາຍເດືອນ ກົດແນວໃດ": "ແນບຮູບ / Link ແພັກເກັດລາຍເດືອນໃສ່",
      
            "ປ່ຽນເບີ ຈາກເບີຕື່ມເງິນມາເປັນເບີລາຍເດືອນລາຄາເທົ່າໃດ?": "ເບິຕິມເງິນປ່ຽນເປັນເບິລາຍເດືອນບໍ່ໄດ້ເສຍເງິນເດິເຈົ້າ ສາມາດປະກອບເອກະສານ ເພືອມາປ່ຽນໃດ້ທີ່ສູນບໍລີການເລິຍ",
       
            "ອັດຕາຄ່າປ່ຽນ ຊີມ ລາຄາເທົ່າໃດ?": "ລູກຄ້າ ສາມາດຈູນຊີມເກົ່າຄືນໃດ້ ໂດຍ ນໍາໃຊ້ເອກະສານ ຢືນຢັນຊື້ຜູ້ໃຊ້ ເຊັ່ນ ບັດປະຈໍາຕົວ ສໍາມະໂນຄົວ ໃບຂັບຂີ່ ຫລື Passport ຢູ່ສູນບໍລິການ ທີພລັດ ແລະ ລາວໂທລະຄົມທຸກສາຂາ   ລາຄາ 5.000 ກີບ ແລະ ຕົວແທນຈຳຫນ່າຍ Tplus Service point  ໃນລາ10.000ກີບ ",
            "ຊີມເສຍ/ຊິມເພ ຢາກໄດ້ເບີເກົ່າຄືນ": "ລູກຄ້າ ສາມາດຈູນຊີມເກົ່າຄືນໃດ້ ໂດຍ ນໍາໃຊ້ເອກະສານ ຢືນຢັນຊື້ຜູ້ໃຊ້ ເຊັ່ນ ບັດປະຈໍາຕົວ ສໍາມະໂນຄົວ ໃບຂັບຂີ່ ຫລື Passport ຢູ່ສູນບໍລິການ ທີພລັດ ແລະ ລາວໂທລະຄົມທຸກສາຂາ   ລາຄາ 5.000 ກີບ ແລະ ຕົວແທນຈຳຫນ່າຍ Tplus Service point  ໃນລາ10.000ກີບ ",
      
            "ອັດຕາຄ່າ ອັດຕາຄ່າໂທ ຄ່າ ເຊົ່າເບີລາຍເດືອນລາຄາເທົ່າໃດ?": "ອັດຕາຄ່າຄ່າເຊົ່າປົກກະຕິ 25.000ກິບ/ເດືອນ 📲 ຄ່າໂທ 300ກິບ/ນາທິ 📩ສົ່ງSMS 100ກິບ/ສະບັບ ແລະ ຂໍ້ມູນເພີ່ມຕື່ມລູກຄ້າສາມາດ ຝາກເບີໄວ້ ແລ້ວພະນັກງານຈະຕິດຕໍ່ຫາໄວ້ທີ່ສຸກ",
        
    },{
            "ວິທີສະໝັກ, ດາວໂຫຼດ ແລະ ຍົກເລີກ ​ສຽງເພງລໍສາຍເຮັດແນວໃດ?": "ວິທີສະໝັກ*1155*1#ໂທອອກ. ວິທີດາວໂຫລດ*1155*ລະຫັດເພງ#ໂທອອກ.  ດາວໂຫລດເພງ5000ກີບ/ເພງ . ຄ່າບໍລິການ3000ກີບ / ເດືອນ ແລະ ວິທີຍົກເລີກ *1155*0#ໂທອອກ",
            "ຕ້ອງການຢາກເປີດຫລິ້ນເນັດເທິງມືຖື 3G ສະຫມັກແນວໃດ ?": "ກົດ *777*3#ໂທອອກ",
            "ຕ້ອງການຍາກເປີດຫລິ້ນເນັດເທິງມືຖື 4G ສະຫມັກຈັງໃດ ?": "ກົດ *777*4#ໂທອອກ",

            "ບໍລິການໃຈດີຢືມເງິນແມ່ນເຮັດແນວໃດ?": "ການບໍລິການຢືມເງິນລູກຄ້າຕ້ອງໃຊ້ຊິມທິພຣັດຢ່າງຕໍ່າ3ເດືອນຂື້ນໄປຢືມໄດ້ຄັ້ງລະ5000ກິບແລະ10.000ກິບວິທິກົດ*222*5#ໂທອອກ ແລະ *222*10#ໂທອອກ",


            "ປະເທດ AUSTRALIA AUS  ລະຫັດຫຍັງ?": "61",

            "ປະເທດ Azerbaijan ລະຫັດຫຍັງ?": "994",

            "ປະເທດ BELGIUM ລະຫັດຫຍັງ?": "32",

            "ປະເທດ  BRAZIL  ລະຫັດຫຍັງ?": "55",

            "ປະເທດ BRUNEI  ລະຫັດຫຍັງ?": "673",

            "ປະເທດ Canada  ລະຫັດຫຍັງ?": "1",

            "ປະເທດ CAMBODIA ລະຫັດຫຍັງ?": "855",

            "ປະເທດ CHINA  ລະຫັດຫຍັງ?": "86",

            "ປະເທດ CYPRUS ລະຫັດຫຍັງ?": "357",

            "ປະເທດ EGYPT ລະຫັດຫຍັງ?": "20",

            "ປະເທດ FRANCE ລະຫັດຫຍັງ?": "33",

            "ປະເທດ GERMANY ລະຫັດຫຍັງ?": "49",

            "ປະເທດ HONG KONG ລະຫັດຫຍັງ?": "852",

            "ປະເທດ INDIA  ລະຫັດຫຍັງ?": "91",

            "ປະເທດ INDONESIA ລະຫັດຫຍັງ?": "62",

            "ປະເທດ ITALY  ລະຫັດຫຍັງ?": "39",

            "ປະເທດ JAPAN ລະຫັດຫຍັງ?": "81",

            "ປະເທດ LUXEMBOURG ລະຫັດຫຍັງ?": "352",

            "ປະເທດ MACAU  ລະຫັດຫຍັງ?": "853",

            "ປະເທດ MALAYSIA ລະຫັດຫຍັງ?": "60",

            "ປະເທດ MYANMAR ລະຫັດຫຍັງ?": "95",

            "ປະເທດ NORWAY ລະຫັດຫຍັງ?": "47",

            "ປະເທດ PHILIPPINES ລະຫັດຫຍັງ?": "63",
 
            "ປະເທດ POLAND  ລະຫັດຫຍັງ?": "48",
 
            "ປະເທດ ROMANIA  ລະຫັດຫຍັງ?": "40",

            "ປະເທດ SINGAPORE ລະຫັດຫຍັງ?": "65",

            "ປະເທດ SLOVAKIA  ລະຫັດຫຍັງ?": "421",

            "ປະເທດ SOUTH KOREA ລະຫັດຫຍັງ?": "82",
  
            "ປະເທດ SPAIN  ລະຫັດຫຍັງ?": "34",
  
            "ປະເທດ SRI LANKA ລະຫັດຫຍັງ?": "94",
  
            "ປະເທດ Sweden  ລະຫັດຫຍັງ?": "46",
 
            "ປະເທດ SWITZERLAND ລະຫັດຫຍັງ?": "41",

            "ປະເທດ TAIWAN  ລະຫັດຫຍັງ?": "886",
  
            "ປະເທດ THAILAND ລະຫັດຫຍັງ?": "66",
   
            "ປະເທດ TURKEY ລະຫັດຫຍັງ?": "90",
     
            "ປະເທດ UNITED KINGDOM ລະຫັດຫຍັງ?": "44",
    
            "ປະເທດ UNITED STATES ລະຫັດຫຍັງ?": "1",
      
            "ປະເທດ UNITED Arab Emirate ລະຫັດຫຍັງ?": "971",
      
            "ປະເທດ VIETNAM ລະຫັດຫຍັງ?": "84",
        },
        {
            
                "ເບີໂທລະສັບໂທເຂົ້າບໍ່ໄດ້ເວລາໂທເຂົ້າລະບົບວ່າຜິດພາດ ກວດສອບໃຫ້ແດ່ ?": "ແນະນໍາລູກຄ້າປິດເຄື່ອງແລ້ວເປິດໃຫມ່ຖ້າຍັງບໍ່ໄດ້ລອງໄປໃສ່ຫນ່ວຍອື່ນເບິ່ງເຈົ້າວ່າໄດ້ຫລືບໍ່ ຖ້າຍັງບໍ່ໃດ້ ໃຫ້ແຈ້ງເບີໂທ ຊື່ລູກຄ້າເບິໂທຕິດຕໍ່ຊື່ບ້ານເມືອງແຂວງ  ທິມງານຈະກວດສອບ ຈະຕອບກັບໃຫ້ໄວທີ່ສຸດ ",
           
            
                "ເບີໂທລະສັບເສຍແລ້ວມາ າມາດເອົາເບີເກົ່າຄືນ ບໍ່ໄດ້ ກວດສອບໃຫ້ແດ່ ?": "ລູກຄ້າ ສາມາດຈູນຊີມເກົ່າຄືນໃດ້ ໂດຍນໍາໃຊ້ເອກະສານ ຢືນຢັນຊື້ຜູ້ໃຊ້ ເຊັ່ນ ບັດປະຈໍາຕົວ ສໍາມະໂນຄົວ ໃບຂັບຂີ່ ຫລື Passport ຢູ່ສູນບໍລິການ ທີພລັດ ແລະ ລາວໂທລະຄົມທຸກສາຂາ   ລາຄາ 5.000 ກີບ ແລະ ຕົວແທນຈຳຫນ່າຍ Tplus Service point  ໃນລາ 10.000ກີບ  ",
           
                
                "ຈ່າຍເງີນໄຟເບີແລ້ວຫລິ້ນເນັດບໍ່ໄດ້ ?": "ຂໍເລກລະຫັດ Customer ID  ແດ່ເຈົ້າແລ້ວ ສົ່ງຂໍ້ມູນການຊຳລະເງິນ ພ້ອມເບິຕິດຕໍ່ເດິເຈົ້າ ທິມງານຈະກວດສອບ ຈະຕອບກັບໃຫ້ໄວທີ່ສຸດ ",
         
              
                "Internet FFTH ໃຊ້ງານບໍ່ໄດ້ ?": "ຖ້າລູກຄ້າ ສັງເກດເຫັນໄຟ LOS ສີແດງຂື້ນ ສະແດງວ່າສາຍ Fiber ມີບັນຫາ ຕ້ອງໃດ້ໃຫ້ ຊ້າງສ້ອມແປງ ຂໍລະຫັດ Customer ID  ແດ່ເຈົ້າແລ້ວ ພ້ອມເບິຕິດຕໍ່ເດິເຈົ້າ ທິມງານຈະກວດສອບ ຈະຕອບກັບໃຫ້ໄວທີ່ສຸດ ",
          
               
                "ຕ້ອງການຍາກເອົາໄຟເບີ ( Fiber to home )ເຂົ້າບ້ານ ໄຫມ່ ຍາກຮູ້ລາຍລະອຽດກ່ອນ ວ່າມີເສຍຄ່າຕິດຕັ້ງບໍ່ ?": "ປະຈຸບັນ ທີພລັດໃດ້ຢຸດໃຫ້ບໍລີການ ການຕິດຕັ້ງໃຫມ່ Fiber to home ແລະ ແຕ່ລູກຄ້າສາມາດຝາກເບີຕິດຕໍ່ໄວ້ ຫລື ສາມາດຕິດຕໍ່ໂດຍກົງກັບພະນັກງານ 101 ຂອງລາວໂທລະຄົມ LTC ໃດ້",
           
                
                "ອິນເຕີເນັດຄ້າງ ແລະ ຊ້າຫລາຍກວດສອບໃຫ້ແນ່ ?": "ຂໍເບີລູກຄ້າ ພ້ອມທີ່ຢູ່ປະຈຸບັນເຊັ່ນ ບ້ານ ເມືອງ ແຂວງ ຫ້ທິມງານສອບແດ່ເຈົ້າ ແລ້ວທິມງານຈະຕອບກັບໃຫ້ໄວທີ່ສຸດ ",
          
                
                "ສະຫມັກແພັັກເກັດຕັດເງີນແລ້ວບໍ່ໄດ້ດາຕ້າ ກວດສອບໃຫ້ແນ່ ?": "ຂໍເບີລູກຄ້າ  ເພືອໃຫ້ແອັດມີນກວດສອບ  ແລ້ວທາງແອັດມີນຈະຕອບກັບໃຫ້ໄວທີ່ສຸດ ",
           
                
                "ດາຕ້າຂ້ອຍຄືຫມົດໄວແທ້ບໍ່ໄດ້ຫລິ້ນຫຍັງຫລາຍຊໍ້າ ກວດສອບໃຫ້ແນ່ ?": "ລູກຄ້າໄດ້ເປິດແອັບທິ່ເປັນອໍໂຕ ອັບເດດໄວ້ບໍ່ເຈົ້າ? ແນະນໍາໃຫ້ປິດ ເພາະຖ້າເປິດຫລາຍແອັບທິ່ເປັນອໍໂຕ້ອັບເດດຈະເຮັດໃຫ້ເນັດຫມົດໄວເດິເຈົ້າ ລູກຄ້າສາມາດ ຫລື ສາມມາດ ແຈ້ງເບິໄວ້ເລິຍເຈົ້າ ທິມງານຈະກວດສອບ ຈະຕອບກັບໃຫ້ໄວທີ່ສຸດ ",
          
               
                "ໂອນເງີນອອກບໍ່ໄດ້ກວດສອບໃຫ້ແນ່ ?": "ວິທີ່ໂອນເງິນ*1223*ຈຳນວນເງິນ*20ເບິໂທ*0000*7#\n ຄ່າບໍລີການ ຄັ້ງລະ100ກິບ ຫລື ກົດ 121 ໂທອອກ ຕາມດ້ວຍກົດ 6\n ຕາມດ້ວຍລະຫັດສ່ວນຕົວ(0000)#(020)(030) ເບີໂທລະສັບທີ່ຕ້ອງການໂອນມູນຄ່າໂທໃຫ້ #ຈຳນວນເງິນທີ່\n ຕ້ອງການໂອນ #ກົດ 1 ເພື່ອຢືນຢັນ , ລູກຄ້າສາມາດເລີ່ມໂອນໄດ້ຕໍ່າສູດ 500ກີບ ກໍານົດ ສູງສຸດ 500.000ກີບ /ຄ້ັ້ງ  ແລະ ບໍ່ເກີນ2.000.000 ກີບ /ມື້ເດິ້ ເຈົ້າ ",
            
        }

    
];
